protected/modules/wsafip/components/afip/request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHBQYJKoZIhvcNAQcCoIIG9jCCBvICAQExDzANBglghkgBZQMEAgEFADCCATIG
CSqGSIb3DQEHAaCCASMEggEfPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNDgyNjgxNzMzPC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAxNi0xMi0yNVQxMzowMToxMy0wMzowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMTYtMTItMjVUMTM6MDM6MTMtMDM6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzbXR4Y2E8L3NlcnZpY2U+PC9sb2dp
blRpY2tldFJlcXVlc3Q+DQqgggNKMIIDRjCCAi6gAwIBAgIII5nmL/BrUMMwDQYJ
KoZIhvcNAQENBQAwODEaMBgGA1UEAwwRQ29tcHV0YWRvcmVzIFRlc3QxDTALBgNV
BAoMBEFGSVAxCzAJBgNVBAYTAkFSMB4XDTE2MTIxMTAyMzMxMVoXDTE4MTIxMTAy
MzMxMVowLDEPMA0GA1UEAwwGcHJ1ZWJhMRkwFwYDVQQFExBDVUlUIDIzMzI4NDgy
NDc5MIIBIjANBgkqhkiG9w0BAQEFAAOCAQ8AMIIBCgKCAQEAwqhM2SOM7iWB/JCo
ylLIpRaDg4KMTyrxxokV0h8btEHUPU0ci3TLLJCSZwPzbHuovYjwk1hcvMs8IBj/
Xt/Jg21IWFyLLn3fJMLCAZtvehmkWxIHCbZLuS1SlkfIklqqBp/dr2+av5TarQFe
/qlcAmHPwdCZAB8BcvqaWYBWg9GzQJ54jE9IwslG8o3cyM7h9ATssOMsHttF3jLM
uIZdvLfTIKCNh7VftmCFqaD/gEl+J9MwJ633wk9bgQyH6RhS7QJYIpoHXT1xFBHc
daKoedrHmGaEc87mXr7nHoltrBHJfS5kbbE9jUGkxs/LtbvwZl7iGUuJWZKCG478
1IhGSQIDAQABo2AwXjAMBgNVHRMBAf8EAjAAMB8GA1UdIwQYMBaAFLOy0//96bre
3o2vESGc1iB98k9vMB0GA1UdDgQWBBRGDPqLd/WVClJSGdgVISoQnA02ODAOBgNV
HQ8BAf8EBAMCBeAwDQYJKoZIhvcNAQENBQADggEBAJ82Ihfc3s9fLL2h5+nPsTRs
xI6NMqWEDyfwpauEB7i1w/nwqLZJxvYCbDptC+KUwUcwlXgXOWrfYhD7DSogsJZJ
uOOx+B/kOramXWkloVDtp0gwdgqt7CVTbGX2X3Wh1wcL3nnpSr+U9RkL80hbHj1d
ppVxeWbQ0DhMjrnpKPAXwFM3QzwclQyt+dkVtnw/dfR9ERdLmx7os/zM9ISrYlab
orGo6VyJ7N2Aw1KLtM5N6m/UgmePSsC2/79fkKMYyHEA3ut4HlndyAgXFbWyxgjW
INRBbYwva+VyZc7JpkCo45SKOPeJ+jWZ/1bRA7JkPXFKcJC891dkxRdhHysw6y4x
ggJWMIICUgIBATBEMDgxGjAYBgNVBAMMEUNvbXB1dGFkb3JlcyBUZXN0MQ0wCwYD
VQQKDARBRklQMQswCQYDVQQGEwJBUgIII5nmL/BrUMMwDQYJYIZIAWUDBAIBBQCg
geQwGAYJKoZIhvcNAQkDMQsGCSqGSIb3DQEHATAcBgkqhkiG9w0BCQUxDxcNMTYx
MjI1MTYwMjEzWjAvBgkqhkiG9w0BCQQxIgQgc5/2yr7Y87WQOFHgx2DrW3ExTdql
+mbXCZPqayhAL+wweQYJKoZIhvcNAQkPMWwwajALBglghkgBZQMEASowCwYJYIZI
AWUDBAEWMAsGCWCGSAFlAwQBAjAKBggqhkiG9w0DBzAOBggqhkiG9w0DAgICAIAw
DQYIKoZIhvcNAwICAUAwBwYFKw4DAgcwDQYIKoZIhvcNAwICASgwDQYJKoZIhvcN
AQEBBQAEggEAEtLMWactyDafD7xYh39PPu1BANN8IHdFbpdvJ4LS6KlmcyP7XF0I
2IihIKwtKfEHjhVThzQTnDcz+DnkmPL7OUl2rkXPGg1IVOTffhKc4TDkfrerQcVo
ByxC3HjDVNiOvj9LCN7VYocQGgW8ERQu/u+82OdOLeu3M+RD3Bkm9AZRalQ0iidF
T8aRsUPfSz6XF3hOerugJSesH75Uh4taXNAkM9Yp4gPe1OAKD2mGXqacDMmzWdBM
ngpoRTe3DF73eD0eHnXarxj7OoeUKWZaolOsvIZ63hgPo7uXmvYBjj9wx90DAM3b
bo2HhRY0lqJqxkkPNuzffzB/N7DeZb0YVg==

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
